[
    {
        "id":1,
        "tieuDe":"Venezuela sẵn sàng 'đổ bê tông' trước Argentina",
        "trichDan":"Venezuela từng đánh bại Argentina với tỷ số 3-1 khi đá giao hữu ba tháng trước đây.",
        "noiDung":"Đội bóng của HLV Dudamel gây sốc khi đánh bại Argentina ở cuộc chạm trán tại Madrid hồi tháng 3/2019. Đây là trận đấu đầu tiên của Messi trong màu áo tuyển quốc gia từ sau World Cup 2018.",
        "anh":"https://i-thethao.vnecdn.net/2019/06/25/fbl-arg-ven-friendly-29752709-9347-2519-1561435406.png"
    },
    {
        "id":2,
        "tieuDe":"Messi rầu lòng vì mặt sân Copa America 2019",
        "trichDan":"Tình trạng mặt sân xấu khiến ngôi sao của Argentina và nhiều đồng đội gặp trở ngại trong khâu xử lý bóng.",
        "noiDung":"Các sân đấu mà tôi trải qua từ đầu giải đều tệ, rất khó để thi đấu. Chúng tôi phải mất nhiều thời gian để xử lý bóng hơn và đây là một vấn đề phức tạp, Lionel Messi cho biết, hôm 24/6. Bên cạnh việc gây khó khăn trong khâu xử lý bóng, mặt sân xấu được cho đã trực tiếp làm hỏng một cơ hội ghi bàn của Messi ở trận hòa Paraguay ở lượt trận thứ hai. Khi nhận quả tạt của Acuna, do bóng đột ngột nảy lên trong lúc đang lăn nhẹ trên mặt sân, Messi dứt điểm vọt xà thay vì ghi bàn từ cự ly chừng 9 m. Mặt sân thực sự khiến tôi cảm thấy khó chịu, Messi nhấn mạnh.",
        "anh":"https://i-thethao.vnecdn.net/2019/06/25/mes2-8139-1561450877.jpg"
    },
    {
        "id":3,
        "tieuDe":"Tuyển thủ Chile đá ngã CĐV chạy vào sân",
        "trichDan":"Gonzalo Jara không hài lòng với hành vi gây gián đoạn trận đấu giữa Chile và Uruguay của một khán giả.",
        "noiDung":"Giữa hiệp hai, một CĐV trong trang phục hóa trang thành một chú gà trống vượt qua hàng rào an ninh và chạy vào sân, khiến trận đấu gián đoạn. Vì các bảo vệ can thiệp có phần chậm, CĐV này đã chạy một vòng dài trong sân. Nhưng khi đến vị trí của Jara, anh bất ngờ bị hậu vệ Chile đá ngã và bị tóm. Sau khi thực hiện pha can thiệp có phần thô bạo, Jara ra dấu rằng anh chỉ muốn giúp nhân viên an ninh bắt CĐV quá khích lại. Trong khi đó, tiền đạo Uruguay Edinson Cavani giơ tay, yêu cầu trọng tài rút thẻ với Jara. Trận đấu được tiếp tục sau đó không lâu, khi CĐV được đưa ra khỏi sân.",
        "anh":"https://i-thethao.vnecdn.net/2019/06/25/Untitled-7180-1561429809.jpg"
    },
    {
        "id":4,
        "tieuDe":"Nhật Bản dừng bước tại Copa America 2019",
        "trichDan":"Trận hòa 1-1 với Ecuador ở lượt đấu cuối bảng C không đủ để thầy trò Hajime Moriyasu vào tứ kết.",
        "noiDung":"Bất kỳ đội nào giành chiến thắng ở trận đấu này đều sẽ đi tiếp với tư cách một trong hai đội thứ ba có thành tích tốt. Ngược lại, kết quả hòa khiến họ bị loại. Cùng có hai điểm, Nhật Bản đứng trên Ecuador ở bảng C nhờ nhỉnh hơn về hiệu số bàn thắng bại (-4 so với -5), nhưng đội bóng châu Á vẫn thua chỉ số này so với đội thứ ba bảng B Paraguay (-1). Vì tính chất đó, trận đấu khởi đầu với sự thận trọng từ hai đội. Ecuador chứng tỏ thể lực trội hơn với những pha xuống bóng đầy sức mạnh ở biên nhưng Nhật Bản điềm tĩnh ở giữa sân và cầm bóng tốt hơn. Cơ hội đầu tiên đến với chân sút Enner Valencia nhưng pha xoay người dứt điểm trước cấm địa của anh vọt xà.",
        "anh":"https://i-thethao.vnecdn.net/2019/06/25/Untitled-7952-1561426157.jpg"
    },
    {
        "id":5,
        "tieuDe":"Tuyển thủ Anh có thể phá kỷ lục của Van Dijk",
        "trichDan":"Man City sắp chiêu mộ Harry Maguire với mức giá kỷ lục cho một trung vệ.",
        "noiDung":"Theo trang Mirror, Maguire sẽ từ chối Man Utd để chuyển đến Man City với mức giá kỷ lục thế giới trị giá 104 triệu USD. Cầu thủ 26 tuổi sẽ vượt qua Virgin van Dijk - người được Liverpool tuyển mộ từ Southampton với giá 100 triệu USD -  với tư cách là trung vệ đắt giá nhất thế giới. Các thoả thuận và kiểm tra y tế dự kiến hoàn tất trong tuần này. Maguire tái ký hợp đồng 5 năm với Leicester vào tháng 9/2018, nhưng khó từ chối lời đề nghị từ Man City. Nhà vô địch Ngoại hạng Anh được cho là biệt đãi Maguire với lương tuần 364.000 USD.",
        "anh":"https://i-thethao.vnecdn.net/2019/06/24/man-city-pha-ky-luc-chuyen-nhu-2826-8261-1561367625.png"
    }
]